[
  "table-editor-obsidian",
  "calendar",
  "obsidian-day-planner",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-git",
  "cmdr",
  "quickadd",
  "obsidian-image-auto-upload-plugin",
  "smart-composer"
]